Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: LockNull: All locks fail.
ca: LockNull: Tots els bloquejos han fallat.
cs: LockNull: Všechny zámky selhaly.
da: LockNull: Al låse mislykkedes.
de: LockNull: Alle Sperrungen fehlgeschlagen
es: LockNull: Todos los cierres fallaron.
et: LockNull: ükski lukustus ei õnnestunud.
fr: LockNull: tous les verrouillages ont échoué.
hu: LockNull: egy zárolás sem sikerült.
it: LockNull: tutti i blocchi falliscono.
ja: LockNull: 全てのロックは失敗しました。
nl: LockNull: Alle locks mislukken.
pl: LockNull: każda próba blokady kończy się niepowodzeniem.
pt: LockNull: Todos os bloqueios falharam.
ro: LockNull: Toate blocările au eşuat.
sk: LockNull: Všetky zámky zlyhali.
sl: LockNull: Nobena ključavnica ni uspela.
sv: LockNull: Alla lås misslyckas.

source: LockNull: All locks succeed but no actual locking is done.
ca: LockNull: Tots els bloquejos han tingut èxit, però no s'ha fet cap bloqueig real.
cs: LockNull: Všechny zámky uspěly, ale žádné uzamčení nebylo provedeno.
da: LockNull: Alle låse lykkedes men ingen låsning udførtes rent faktisk.
de: LockNull: Vorgang erfolgreich, aber keine echte Sperrung ausgeführt.
es: LockNull: Todos los cierres fueron correctos pero ningún cierre se está realizando ahora.
et: LockNull: kõik lukustused õnnestusid, aga tegelikult midagi ei lukustatud.
fr: LockNull: tous les verrouillages ont réussi, mais aucun véritable verrouillage n'est fait.
hu: LockNull: az összes zárolás sikeres volt, de tényleges zárolás nem történt.
it: LockNull: tutti i blocchi hanno successo, ma non viene effettuato alcun reale blocco.
ja: LockNull: 全てのロックは成功しましたが、実際にロックされたものはありません。
nl: LockNull: Alle locks lukten maar vonden niet werkelijk plaats.
pl: LockNull: każda próba blokady kończy się sukcesem, ale żadna blokada nie jest realizowana.
pt: LockNull: Todos os bloqueios tiveram sucesso mas não está nenhum activo.
ro: LockNull: Toate blocările au reuşit, dar de fapt nu a fost realizată din un fel de blocare.
sk: LockNull: Všetky zámky uspeli, ale nebolo vykonané žiadne uzamknutie.
sl: LockNull: Vse ključavnice so uspele, vendar dejanskega zaklepanja ni bilo.
sv: LockNull: Alla lås lyckas, men ingen verklig låsning görs.

source: MDI Mode
ca: Mode MDI
cs: Režim MDI
da: MDI-Tilstand
de: MDI-Modus
el: Τύπος MDI
es: Modo MDI
et: MDI režiim
eu: MDI Modua
fi: MDI-tila
fr: Mode MDI
hu: MDI mód
is: Módald
it: Modalità MDI
ja: MDI モード
lt: Modemas
lv: Modēms
nl: Meerdere documenten (MDI)
pl: Tryb MDI
pt: Modo MDI
ro: Mod MDI
sk: Režim MDI
sl: Način MDI
sv: Flerfönsterläge
tr: MDI Kipi

source: Menu item '%1' could not be highlighted.
ca: No s'ha pogut il·luminar l'ítem de menú '%1'.
cs: Nelze zvýraznit položku nabídky '%1'.
da: Menupunktet '%1' kunne ikke fremhæves.
de: Hervorhebung für Menüeintrag "%1" nicht möglich
el: Το αντικείμενο μενού '%1' ήταν αδύνατο να τονιστεί.
es: El elemento del menú '%1' no se pudo resaltar.
et: Menüüelementi '%1' ei saa ära märkida.
fi: Valikkotietuetta "%1" ei voitu korostaa.
fr: L'élément de menu « %1 »ne peut être surligné.
hu: A(z) '%1' menüelemet nem sikerült kiemelni.
it: Impossibile evidenziare la voce di menu "%1".
ja: メニュー項目'%1'は強調表示できません。
nl: Het menu-item '%1' kon niet gemarkeerd worden.
pl: Nie można podświetlić pozycji menu '%1'.
pt: O item de menu '%1' não pôde ser realçada.
ro: Nu am putut evidenţia itemul de meniu "%1".
sk: Položku menu '%1' nie je možné zvýrazniť.
sl: Menijski vnos »%1« ni bil poudarjen.
sv: Menyalternativet "%1" kunde inte markeras.
tr: '%1' menü öğesi seçilemedi.

source: Menu item '%1' not found in menu.
ca: L'ítem '%1' no s'ha trobat al menú.
cs: Položka nabídky '%1' nebyla nalezena.
da: Menu-punktet '%1' ikke fundet i menu.
de: Eintrag "%1" ist nicht im Menü enthalten
el: Το αντικείμενο μενού '%1' δε βρέθηκε στο μενού.
es: Elemento de menú '%1' no encontrado en el menú.
et: Menüüelementi '%1' menüüst ei leitud.
eu: '%1' menu sarrera ez da aurkitu menuan.
fi: Valikkotietuetta "%1" ei löytynyt valikosta.
fr: L'élément de menu « %1 » est introuvable dans le menu.
hu: %1 nevű bejegyzés nem szerepel a menüben.
is: Vél fannst ekki
it: La voce di menu "%1" non è stata trovata nel menu.
ja: メニュー項目 '%1' が見つかりませんでした。
lt: Paieškos eilutė „%1“ nerasta.
lv: Meklētā rinda `%1` nav atrasta.
nl: Menu-ingang '%1' werd niet gevonden.
pl: Pozycja menu '%1' nie została znaleziona w menu.
pt: O item de menu '%1' não foi encontrado no menu.
ro: Nu am găsit în meniu itemul "%1".
sk: Položka menu '%1' nenájdená v menu.
sl: Menijska postavka »%1« ni bila najdena v meniju.
sv: Menyobjektet "%1" hittades inte i menyn.
tr: Menüde '%1' isimli menü öğesi bulunamadı.

source: MyOptions
ca: OpcionsMeves
cs: Moje volby
da: MineIndstillinger
de: Eigene Optionen
el: ΟιΕπιλογέςΜου
es: MisOpciones
et: Minu valikud
eu: NireAukerak
fi: Asetukseni
fr: MesOptions
hu: SajátBeállítások
is: Valkostir
it: MieOpzioni
lt: Parinktys
lv: Opcijas
nl: MijnOpties
pl: MojeOpcje
ro: Opţiunile mele
sk: MojeMožnosti
sv: MinaAlternativ
tr: Seçeneklerim

source: NEC SOCKS client
ca: client NEC SOCKS
cs: Klient NEC SOCKS
da: NEC SOCKS-klient
de: Station für NEC SOCKS-Server
el: Πελάτης NEC SOCKS
es: Cliente NEC SOCKS
et: NEC SOCKS klient
eu: NEC SOCKS bezeroa
fi: NEC SOCKS -asiakas
fr: Client NEC SOCKS
hu: NEC SOCKS kliens
is: NEC SOCKS forrit
it: Client NEC SOCKS
ja: NEC SOCKS クライアント
lt: NEC SOCKS klientas
lv: NEC SOCKS klients
nl: NEC SOCKS-cliënt
pl: klient NEC SOCKS
pt: Cliente SOCKS da NEC
ro: Client NEC SOCKS
sk: NEC SOCKS klient
sl: Odjemnik NEC SOCKS
sv: NEC SOCKS-klient
tr: NEC SOCKS istemcisi

source: Newline
ca: Nova línia
cs: Nový řádek
da: Linjeskift
de: Neue Zeile
el: Νέα γραμμή
es: Nueva línea
eu: Lerroberria
fi: Uusi rivi
fr: Saut de ligne
hu: Újsor (LF)
is: Ný-lína
it: Riga nuova
ja: 新規ライン
lt: Nauja eilutė
lv: Virsraksts
nl: Nieuwe regel
pl: Nowy wiersz
pt: Nova Linha
ro: Linie nouă
sk: Nový riadok
sl: Nova vrstica
sv: Nyrad
tr: Yeni Satır

source: Next Tool View
ca: Vista d'eina següent
cs: Následující nástrojový pohled
da: Næste værktøjsvisning
de: Nächste Ansicht für Extras
el: Επόμενη προβολή εργαλείου
es: Vista de herramientas siguiente
et: Järgmine tööriistavaade
eu: Hurrengo tresna ikuspegia
fi: Seuraava työkalunäkymä
fr: Affichage de l'outil suivant
hu: Következő eszköznézet
is: Táknmyndalisti
it: Vista strumenti successiva
ja: 次のツールビュー
lt: &Naujas vaizdas
lv: Ikonu Skatījums
nl: Volgende gereedschapweergave
pl: Następny widok narzędzia
pt: Próxima Janela de Ferramentas
ro: Vizualizează unealta următoare
sk: Nasledujúci pohľad nástroja
sl: Naslednji prikaz orodij
sv: Nästa verktygsvy
tr: Sonraki Araç İzlemesi

source: No default value
ca: Sense valor per omissió
cs: Žádná výchozí hodnota
da: Ingen standardværdi
de: Kein Standardwert
el: Καμία προκαθορισμένη τιμή
es: Sin valor predeterminado
et: Vaikeväärtus puudub
eu: Balore lehenetsirik ez
fi: Ei oletusarvoa
fr: Pas de valeur par défaut
hu: nincs alapértelmezés
is: Ekkert sjálfgefið gildi
it: Nessun valore predefinito
ja: デフォルトはありません
lt: Nėra numatytos reikšmės
lv: Nav noklusētās vērtības
nl: Geen standaardwaarde
pl: Brak wartości domyślnej
pt: Sem valor por omissão
ro: Nu există o valoare implicită
sk: Žiadna štandardná hodnota
sl: Ni privzete vrednosti
sv: Inget standardvärde
tr: Öntanımlı değer yok

source: No menu item '%1'.
ca: No hi és l'ítem de menú '%1'.
cs: Položka nabídky '%1' neexistuje.
da: Intet menu-punkt '%1'.
de: Kein Menüeintrag für "%1"
el: Κανένα αντικείμενο μενού '%1'.
es: Sin elemento de menú '%1'.
et: Menüüelementi '%1' ei ole olemas.
eu: '%1' menu sarrerarik ez.
fi: Ei valikkotietuetta "%1".
fr: Pas d'élément de menu «%1».
hu: Nincs ilyen menübejegyzés: '%1'.
is: Opna '%1' ?
it: Nessuna voce di menu "%1".
ja: '%1'というメニュー項目はありません。
lt: Neįmanoma atverti bylos '%1'.
lv: Atvērt '%1' ?
nl: Geen menu-ingang '%1'.
pl: Brak pozycji menu '%1'.
pt: Não existe o item de menu '%1'.
ro: Nu există itemul de meniu "%1".
sk: Neexistujúca položka menu '%1'.
sl: Ni menijske postavke »%1«.
sv: Inget menyobjekt "%1".
tr: '%1' isminde bir menü öğesi yok.

source: Null value
ca: Valor nul
cs: Null hodnota
da: Null-værdi
de: Null-Wert
el: Μηδενική τιμή
es: Valor nulo
et: Nullväärtus
eu: Null balorea
fi: Nolla-arvo
fr: Valeur Null
hu: Null érték
is: Ekkert gildi
it: Valore nullo
ja: NULL値
lt: Nulinė reikšmė
lv: Nulles vērtība
nl: Null-waarde
pl: Wartość pusta
pt: Valor nulo
ro: Valoare nulă
sk: Prázdna hodnota
sl: Prazna vrednost
sv: Nollvärde
tr: Boş değer

source: NumLock
ca: BloqNum
de: Zahlen-Feststelltaste
es: BloqNum
eu: ZenBlok
fr: Verr. num.
it: BlocNum
lt: Skaitm(NumLock)

source: Other Contributors:
ca: També han contribuït:
cs: Ostatní přispěvatelé:
da: Andre bidragydere:
de: Weitere Mitarbeiter:
el: Άλλοι συνεισφέροντες:
es: Otros contribuyentes:
et: Teised toetajad:
eu: Bestelako laguntzaileak:
fi: Muut tekijät:
fr: Autres participants :
hu: Társszerzők:
is: Aðrir þáttakendur:
it: Altri contributi da:
ja: その他の貢献者:
lt: Kiti bendradarbiai:
lv: Citi Atbalstītāji:
nl: Andere bijdragen door:
pl: Pozostali autorzy:
pt: Outros Contributos:
ro: Alţi contributori:
sk: Ostatný prispievatelia
sl: Ostali sodelujoči:
sv: Andra bidragsgivare:
tr: Diğer Katkıda Bulunanlar:

source: Output data in UTF-8 instead of local encoding.
ca: Les dades de sortida estan en UTF-8 en comptes de la codificació local.
cs: Vypisovat data v UTF-8 místo lokálního kódování.
da: Uddata i UTF-8 i stedet for det lokale tegnsæt.
de: Daten in Unicode (UTF-8) ausgeben statt in lokaler Kodierung
el: Έξοδος δεδομένων σε UTF-8 αντί για την τοπική κωδικοποίηση.
es: Datos de salida en UTF8 en lugar de codificación local.
et: Väljundandmed UTF-8, mitte süsteemi kodeeringus.
fi: Ulostulodata UTF-8:ssa normaalin koodauksen sijaan.
fr: Données de sortie en UTF-8 au lieu de l'encodage local.
hu: A kimeneti adatok UTF-8 kódolásuak legyenek a helyi kódolás helyett.
it: Stampa i dati in UTF-8 invece delle codifica locale.
ja: ローカルエンコーディングの代わりにUTF-8で出力する。
nl: Gegevens uitvoeren in UTF-8 in plaats van de lokale codering.
pl: Dane wyjściowe w kodowaniu UTF-8 zamiast kodowania lokalnego.
pt: Criar os dados em UTF-8 em vez da codificação local.
ro: Salvează datele în format UTF-8 în loc de codarea locală.
sk: Výstupné dáta v UTF-8 namiesto lokálneho kódovania.
sl: Izhodna datoteka je v UTF-8 namesto v lokalnem kodiranju.
sv: Mata ut data med UTF-8 istället för lokal kodning.
tr: Çıktı verilerinde yerel kodlama yerine UTF-8 kullan.

source: PageDown
ca: AvPag
de: Bild abwärts
es: AvPág
eu: OrriaBe
fr: Page suivante
hu: PgDn
is: Síða niður
it: PaginaGiù
lt: PslŽemyn
lv: LapaLejup
pt: Página Seguinte

source: PageUp
ca: RePag
de: Bild aufwärts
es: RePág
eu: OrriaGo
fr: Page précédente
hu: PgUp
is: Síða upp
it: PaginaSu
lt: PslAukštyn
lv: LapaAugšup
pt: Página Anterior

source: Parse error at %1 line %2
ca: Error d'anàlisi a %1 línia %2
cs: Chyba v analýze %1 na řádku %2
da: Fortolkningsfejl ved %1 linje %2
de: Einlesefehler in %1, Zeile %2
el: Σφάλμα ανάλυσης στο %1 γραμμή %2
es: Error de interpretación en %1 línea %2
et: Parsimisviga: %1, rida %2
eu: Sintaxiaren errorea %1(e)n %2. lerroan
fi: Jäsennysvirhe kohdassa %1 rivillä %2
fr: Erreur de syntaxe dans %1 ligne %2
hu: Feldolgozási hiba: %1, %2. sor
it: Errore sintattico a %1 riga %2
ja: %2行 %1桁でスクリプト解析エラー
nl: Ontleedfout bij %1 regel %2
pl: Błąd parsowania %1 w wierszu %2
pt: Erro de análise em %1 na linha %2
ro: Eroare de analiză la %1 linia %2
sk: Chyba parsovania v %1 riadok %2
sl: Razčlenjevalna napaka pri %1, vrstica %2
sv: Tolkningsfel vid %1 på rad %2
tr: %1 içinde %2 satırında hata

source: Perform menu generation test run only.
ca: Executa només una prova de generació de menú.
cs: Provést pouze testovací sestavení nabídky.
da: Udfør kun testkørsel af menu-generering.
de: Nur Test für Menü-Erstellung ausführen
el: Εκτέλεση μόνο δοκιμής δημιουργίας μενού.
es: Realizar sólo comprobación de ejecución de generación de menú.
et: Sooritatakse ainult menüü genereerimise test.
fi: Suorita valikkojen luonti vain testisuoritusta varten.
fr: N'effectuer la génération de menu qu'en test.
hu: Csak menügenerálási teszt végrehajtása.
it: Effettua soltanto la prova di generazione del menu.
ja: メニュー生成テスト実行のみ
nl: Alleen het testen van menugeneratie uitvoeren.
pl: Wykonaj jedynie próbę utworzenia menu.
pt: Efectuar apenas a execução do teste de geração do menu.
ro: Execută testul de generare a meniului numai odată.
sk: Iba vykonať test generovania menu.
sl: Naredi le preizkus ustvaritve menija.
sv: Skapa bara menyer på prov.
tr: Sadece menü oluşturma denemesi yap.

source: Please use %1 to report bugs, do not mail the authors directly.
ca: Si us plau, useu %1 per a informar d'errors, no envieu correus als autors directament.
cs: Prosím použijte %1 pro nahlašování chyb, nepište přímo autorům.
da: Brug venligst %1 til at rapportere om fejl. Skriv ikke direkte til forfatterne.
de: Bitte verwenden Sie %1 für Problemberichte. Senden Sie keine per E-Mail an die Autoren.
el: Παρακαλώ χρησιμοποιήστε το %1 για αναφορά σφαλμάτων, μη στέλνετε προσωπικά email στους συγγραφείς.
es: Por favor utilice %1 para informar de fallos. No envie directamente mensajes a los autores.
et: Vigadest teatamiseks kasuta palun %1. Ära teata neist otse autorile.
eu: Mesedez erabili %1 errorerak jakinarazteko, ez bidali postarik egilei zuzenki.
fi: Käytä osoitetta %1 raportoidaksesi virheistä. Älä lähetä sähköpostia suoraan tekijöille.
fr: Veuillez utiliser %1 pour signaler des bogues, n'envoyez pas de messages aux auteurs directement.
hu: Kérjük, hogy a talált hibákat a(z) %1 címen jelentsék be, ne közvetlenül a szerző(k)nek küldjenek üzenetet.
is: Vinsamlega notaðu http://bugs.kde.org til að senda inn villuskýrslur, ekki senda póst beint á höfunda.
it: Per piacere, usa %1 per segnalare i bug, non scrivere direttamente agli autori.
ja: %1 を使ってバグレポートをしてください。作者に直接メールはしないでください。
lt: Prašome naudoti http://bugs.kde.org klaidų raportams, nesiųskite laiškų tiesiogiai autoriams.
nl: Gebruik a.u.b. %1 om bugs te rapporteren. Stuur geen rechtstreekse e-mailberichten aan de auteurs van het programma.
pl: Proszę użyć adresu %1 do zgłaszania błędów, nie adresów autorów.
pt: Use por favor o %1 para comunicar os erros, não os envie para os autores directamente.
ro: Utilizaţi %1 pentru a raporta erori. Nu trimiteţi email-uri directe către autori.
sk: Pre oznámenie chýb použite %1, neposielajte správy priamo autorom.
sl: Za poročanje o hroščih prosim uporabite %1. Ne pošiljajte e-pošte neposredno avtorjem.
sv: Använd %1 för att rapportera fel. Skicka inte e-post direkt till utvecklarna.
tr: Lütfen hataları bildirmek için %1 adresini kullanın.

source: Please use http://bugs.kde.org to report bugs, do not mail the authors directly.
ca: Si us plau, useu http://bugs.kde.org per a informar d'errors, no envieu correus als autors directament.
cs: Prosím použijte http://bugs.kde.org pro nahlašování chyb, nepište přímo autorům.
da: Brug venligst http://bugs.kde.org til at rapportere om fejl. Skriv ikke direkte til forfatterne.
de: Bitte verwenden Sie http://bugs.kde.org für Problemberichte. Senden Sie bitte keine E-Mail an die Autoren.
el: Παρακαλώ χρησιμοποιήστε το http://bugs.kde.org για να αναφέρετε σφάλματα, μη στέλνετε προσωπικά email στους δημιουργούς.
es: Por favor utilice http://bugs.kde.org para informar de fallos, no envie directamente mensajes a los autores.
et: Vigadest teatamiseks kasuta veebilehte http://bugs.kde.org. Ära teata neist otse autorile.
eu: Mesedez erabili http://bugs.kde.org errorerak jakinarazteko, ez bidali postarik egilei zuzenki.
fi: Käytä osoitetta http://bugs.kde.org/ raportoidaksesi virheistä. Älä lähetä sähköpostia suoraan tekijöille.
fr: Veuillez utiliser http://bugs.kde.org pour signaler des bogues, n'envoyez pas de messages aux auteurs directement.
hu: Kérjük, hogy a talált hibákat a http://bugs.kde.org címen jelentsék be, ne közvetlenül a szerző(k)nek küldjenek üzenetet.
is: Vinsamlega notaðu http://bugs.kde.org til að senda inn villuskýrslur, ekki senda póst beint á höfunda.
it: Per piacere, usa http://bugs.kde.org per segnalare i bug, non scrivere direttamente agli autori.
ja: http://bugs.kde.orgを使ってバグレポートをしてください。作者に直接メールはしないでください。
lt: Prašome naudoti http://bugs.kde.org klaidų raportams, nesiųskite laiškų tiesiogiai autoriams.
nl: Gebruik a.u.b. http://bugs.kde.org om bugs te rapporteren. Stuur geen rechtstreekse e-mails aan de auteurs van het programma.
pl: Proszę użyć do zgłaszania błędów strony http://bugs.kde.org, nie adresów autorów.
pt: Use por favor o http://bugs.kde.org para comunicar os erros, não os envie para os autores directamente.
ro: Utilizaţi http://bugs.kde.org pentru a raporta erori. Nu trimiteţi email-uri directe către autori.
sk: Pre oznámenie chýb použite http://bugs.kde.org, neposielajte správy priamo autorom.
sl: Za poročanje o hroščih prosim uporabite http://bugs.kde.org. Ne pošiljajte e-pošte neposredno avtorjem.
sv: Använd http://bugs.kde.org för att rapportera fel. Skicka inte e-post direkt till utvecklarna.
tr: Lütfen hataları bildirmek için http://bugs.kde.org adresini kullanın.

source: Previous Tool View
ca: Vista d'eina prèvia
cs: Předchozí nástrojový pohled
da: Forrige værktøjsvisning
de: Vorige Ansicht für Extras
el: Προηγούμενη προβολή εργαλείου
es: Vista de herramientas anterior
et: Eelmine tööriistavaade
eu: Aurreko tresna ikuspegia
fi: Edellinen työkalunäkymä
fr: Affichage de l'outil précédent
hu: Előző eszköznézet
is: Fyrra ár
it: Vista strumenti precedente
ja: 前のツールビュー
lt: Ankstesni metai
lv: &Iepriekšējā Lapa
nl: Vorige gereedschapweergave
pl: Poprzedni widok narzędzia
pt: Janela de Ferramentas Anterior
ro: Vizualizează unealta precedentă
sk: Predchádzajúci pohľad nástroja
sl: Prejšnji prikaz orodij
sv: Föregående verktygsvy
tr: Önceki Araç İzlemesi

source: Print DOM Tree to STDOUT
ca: Imprimeix l'arbre DOM a STDOUT
cs: Vypsat DOM strom na stdout
da: Udskriv DOM-træ til STDOUT
de: DOM-Baum auf STDOUT drucken
el: Εκτύπωση του δέντρου DOM στην STDOUT
es: Imprimir árbol DOM a STDOUT
et: DOM puu saadetakse standardväljundisse
fi: Tulosta DOM-puu STDOUT:iin
fr: Envoyer l'arborescence DOM vers la sortie standard (stdout)
hu: A DOM-fastruktúra kiírása a standard kimenetre
is: Prenta 'DOM tré' á STDOUT
it: Stampa albero DOM su STDOUT
ja: DOMツリーを標準出力に
nl: DOM-boomstructuur afdrukken naar STDOUT
pl: Wpisz drzewo DOM na standardowe wyjście
pt: Imprimir a árvore de DOM para o STDOUT
ro: Afişează arborele DOM la STDOUT
sk: Zobraziť strom DOM na STDOUT
sl: Natisni drevo DOM v STDOUT
sv: Skriv ut DOM-träd till standardutmatningen

source: Print Rendering Tree to STDOUT
ca: Imprimeix l'arbre de reproducció a STDOUT
cs: Vypsat renderovací strom na stdout
da: Udskriv visningstræ til STDOUT
de: Rendering-Bau auf STDOUT drucken
es: Imprimir árbol de representación a STDOUT
et: Teisendamispuu saadetakse standardväljundisse
fi: Tulosta renderöintipuu STDOUT:iin
fr: Imprimer l'arborescence de rendu dans STDOUT
hu: A renderelési fastruktúra kiírása a standard kimenetre
is: Prenta 'Rendering' tré á STDOUT
it: Stampa l'albero di visualizzazione su STDOUT
ja: レンダリングツリーを標準出力に
nl: Rendering-boomstructuur afdrukken naar STDOUT
pl: Wypisz drzewo strony na standardowe wyjście
pt: Imprimir a Árvore de Desenho para o STDOUT
ro: Afişează arborele de randare la STDOUT
sk: Zobraziť renderovací strom na STDOUT
sl: Natisni drevo upodabljanja v STDOUT
sv: Skriv ut uppritningsträd till standardutmatningen

source: Print menu name (caption) of the menu that contains the application.
ca: Imprimeix el nom del menú (text) del menú que conté l'aplicació.
cs: Vypsat název nabídky (záhlaví), která obsahuje aplikaci.
da: Udskriftmenuens navn (overskrift) for den menu der indeholder programmet.
de: Kennung des Druckmenüs (caption), das die Anwendung enthält.
el: Εκτύπωση του ονόματος μενού (επεξήγηση) από το μενού που περιέχει την εφαρμογή.
es: Imprimir el nombre del menú (pie) del menú que contiene la aplicación.
et: Näitab rakendust sisaldava menüü nime.
fr: Afficher le nom du menu (titre) du menu qui contient l'application.
hu: Az alkalmazást tartalmazó menü címének kiírása.
it: Stampa il nome menu (caption) del menu che contiene l'applicazione.
ja: アプリケーションを含むメニューのメニュー名(キャプション)を表示
nl: De naam (koptitel) van het menu tonen dat de toepassing bevat.
pl: Wypisz nazwę (etykietę) menu zawierającego aplikację
pt: Imprimir o texto (título) do menu que contém a aplicação.
ro: Afişează numele meniului (titlul) al meniului care conţine aplicaţia.
sk: Zobraziť meno menu (titulok), ktoré obsahuje aplikáciu.
sl: Natisni menijsko ime (naslov) menija, ki vsebuje program.
sv: Skriv ut menynamnet (rubriken) för menyn som innehåller programmet.

source: Print menu-id of the menu that contains the application.
ca: Imprimeix el menú-id del menú que conté l'aplicació.
cs: Vypsat ID nabídky, která obsahuje aplikaci.
da: Udskriftens menu-id for den menu der indeholder programmet.
de: Kennung des Druckmenüs, das die Anwendung enthält.
el: Εκτύπωση της ταυτότητας μενού από το μενού που περιέχει την εφαρμογή.
es: Imprimir menu-id del menú que contienen la aplicación.
et: Näitab rakendust sisaldava menüü ID-d.
fr: Afficher le menu-id du menu qui contient l'application.
hu: Az alkalmazást tartalmazó menü azonosítójának kiírása.
it: Stampa l'identificativo del menu che contiene l'applicazione.
ja: アプリケーションを含むメニューのメニューIDを表示。
nl: De menu-id tonen van het menu dat de toepassing bevat.
pl: Wypisz identyfikator menu zawierającego aplikację.
pt: Imprimir o ID do menu que contém a aplicação.
ro: Afişează ID-ul de meniu al meniului care conţine aplicaţia.
sk: Zobraziť menu-id menu, ktoré obsahuje aplikáciu.
sl: Natisni menu-id menija, ki vsebuje program.
sv: Skriv ut menyidentifikation för menyn som innehåller programmet.

source: Ramadan
ca: Ramadà
es: Ramadán
et: Ramadaan
hu: Ramadán
lt: Stačias
lv: Latīņu
pt: Ramadão

source: Range error
ca: Error de rang
cs: Chyba v rozsahu
da: Områdefejl
de: Bereichsfehler
el: Σφάλμα εύρους
es: Error de rango
et: Viga piirkonnas
eu: Heina errorera
fi: Aluevirhe
fr: Erreur de plage de valeurs
hu: Tartományhiba
is: Markavilla
it: Errore di intervallo
ja: 範囲エラー
lt: Ruožo klaida
lv: Diapazona kļūda
nl: Bereikfout
pl: Błąd zasięgu
pt: Erro de intervalo
ro: Eroare de domeniu
sk: Chyba rozsahu
sl: Napačen obseg
sv: Talområdesfel
tr: Aralık hatası

source: Rebuilds the system configuration cache.
ca: Refà el cau de configuració del sistema.
cs: Vytvořit vyrovnávací paměť konfigurace systému.
da: Genopbygger systemindstillingscachen.
de: Erstellt den Zwischenspeicher für die Systemeinstellung neu.
el: Ξαναχτίζει τη λανθάνουσα μνήμη ρυθμίσεων συστήματος.
es: Recontruye el caché de configuración del sistema.
et: Süsteemi seadistuste puhvri ümberehitamine.
eu: Sistemaren konfigurazio cache-a bereraikitzen du.
fi: Rakentaa järjestelmän asetusvälimuistin uudelleen.
fr: Reconstruit le cache de configuration système.
hu: Újraépíti a rendszerkonfigurációs gyorstárat.
is: Endursmíðar stillingabiðminni kerfisins.
it: Ricostruisce la cache della configurazione di sistema.
ja: システム設定キャッシュを再構築します。
lt: Atstatys sistemos derinimo krepšį.
lv: Pārbūvēt sistēmas konfigurācijas kešu.
nl: Bezig met herbouwen van systeemconfiguratiecache.
pl: Odśwież buforowaną konfigurację systemową.
pt: Reconstrói a 'cache' de configurações do sistema.
ro: Recreează cache-ul de configurare al sistemului.
sk: Prestavujem systémové nastavenie cache.
sl: Znova zgradi sistemski nastavitveni predpomnilnik.
sv: Bygger om systemets inställningscache.
tr: Sistem yapılandırma önbelleğini yeniden kurar.
